tap "derailed/k9s"
tap "github/gh"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "shipyard-run/repo"
tap "warrensbox/tap"
tap "homebrew/cask-fonts"
brew "autojump"
brew "awscli"
brew "python@3.8"
brew "azure-cli"
brew "bat"
brew "consul"
brew "docker"
brew "exercism"
brew "findutils"
brew "gh"
brew "git-quick-stats"
brew "go"
brew "helm"
brew "httpie"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "minikube"
brew "mysql-client"
brew "packer"
brew "postgresql"
brew "tig"
brew "vault"
brew "watch"
brew "zsh"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/nomad"
brew "hashicorp/tap/waypoint"
brew "shipyard-run/repo/shipyard"
brew "warrensbox/tap/tfswitch"
cask "docker"
cask "flux"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "1password"
cask "adobe-creative-cloud"
cask "discord"
cask "dropbox"
cask "firefox"
cask "font-victor-mono"
cask "iterm2"
cask "obs"
cask "obs-virtualcam"
cask "slack"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
