tap "github/gh"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "python@3.10"
brew "autojump"
brew "awscli"
brew "bat"
brew "docker"
brew "exercism"
brew "figlet"
brew "findutils"
brew "gh"
brew "git-quick-stats"
brew "go"
brew "helm"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "lolcat"
brew "minikube"
brew "node"
brew "python@3.8"
brew "python@3.9"
brew "terminalimageviewer"
brew "tig"
brew "vault"
brew "watch"
brew "zsh"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "font-hack-nerd-font"
cask "font-victor-mono"
cask "iterm2"
cask "visual-studio-code"
